
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Library Preset Pulldown"; ObjectID = "100009"; */
"100009.ibExternalAccessibilityDescription" = "Padajući izbornik programiranih podešenja medijateke";
